Repository: Illumineering/Translations
Catalog: Padlok/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it, nl, pt_br, pt_pt

source: Padlock
da: Hængelås
de: Vorhängeschloss
es: Candado
fr: Cadenas
it: Lucchetto
nl: Hangslot
pt_br: Cadeado
pt_pt: Cadeado

source: Padlok is not allowed to send you notification.
da: Padlok har ikke ret til at underrette dig.
de: Padlok hat nicht das Recht, Sie zu benachrichtigen.
es: Padlok no tiene derecho a notificárselo.
fr: Padlok n’a pas le droit de vous notifier.
it: Padlok non ha il diritto di informarvi.
nl: Padlok heeft niet het recht om je hiervan op de hoogte te stellen.
pt_br: A Padlok não tem o direito de notificá-lo.
pt_pt: A Padlok não tem o direito de o notificar.

source: Padlok is not allowed to use your location.
da: Padlok har ingen ret til at finde dig.
de: Padlok ist es nicht erlaubt, Ihren Standort zu ermitteln.
es: Padlok no tiene derecho a localizarte.
fr: Padlok n’a pas le droit de vous localiser.
it: Padlok non ha il diritto di localizzarvi.
nl: Padlok heeft niet het recht je te lokaliseren.
pt_br: A Padlok não tem o direito de localizar você.
pt_pt: A Padlok não tem o direito de vos localizar.

source: Padlok was built with love and passion, and took hundreds of hours of work on our free time.
da: Padlok er lavet med kærlighed og passion og repræsenterer flere hundrede timers arbejde i vores fritid.
de: Padlok wurde mit Liebe und Leidenschaft hergestellt und stellt mehrere hundert Stunden Arbeit in unserer Freizeit dar.
es: Padlok se ha hecho con amor y pasión, y representa varios cientos de horas de trabajo en nuestro tiempo libre.
fr: Padlok a été fait avec amour et passion, et représente plusieurs centaines d’heures de travail sur notre temps libre.
it: Padlok è stato realizzato con amore e passione e rappresenta diverse centinaia di ore di lavoro nel nostro tempo libero.
nl: Padlok is met liefde en passie gemaakt en vertegenwoordigt honderden uren werk in onze vrije tijd.
pt_br: A Padlok foi criada com amor e paixão e representa várias centenas de horas de trabalho em nosso tempo livre.
pt_pt: A Padlok foi feita com amor e paixão e representa várias centenas de horas de trabalho no nosso tempo livre.

source: People
da: Mennesker
de: Personen
es: Personas
fr: Personnes
it: Persone
nl: Mensen
pt_br: Pessoas
pt_pt: Pessoas

source: per month
da: pr. måned
de: pro Monat
es: al mes
fr: par mois
it: al mese
nl: per maand
pt_br: por mês
pt_pt: por mês

source: per semester
da: pr. halvår
de: pro Semester
es: por semestre
fr: par semestre
it: per semestre
nl: per half jaar
pt_br: por semestre
pt_pt: por semestre

source: per trimester
da: pr. kvartal
de: pro Quartal
es: por trimestre
fr: par trimestre
it: per trimestre
nl: per kwartaal
pt_br: por trimestre
pt_pt: por trimestre

source: per week
da: om ugen
de: pro Woche
es: por semana
fr: par semaine
it: a settimana
pt_br: por semana
pt_pt: por semana

source: per year
da: om året
de: pro Jahr
es: al año
fr: par an
it: all'anno
nl: per jaar
pt_br: por ano
pt_pt: por ano

source: Phone number
da: Telefon
de: Telefon
es: Teléfono
fr: Téléphone
it: Telefono
nl: Telefoon
pt_br: Telefone
pt_pt: Telefone

source: Pick address from a contact
da: Vælg en kontaktpersons adresse
de: Die Adresse eines Kontakts auswählen
es: Elegir la dirección de un contacto
fr: Choisir l’adresse d’un contact
it: Scegliere l'indirizzo di un contatto
nl: Kies het adres van een contactpersoon
pt_br: Escolha o endereço de um contato
pt_pt: Escolher o endereço de um contacto

source: Pick an address
da: Vælg adressen
de: Wählen Sie die Adresse
es: Elija la dirección
fr: Choisissez l’adresse
it: Scegliere l'indirizzo
nl: Kies het adres
pt_br: Escolha o endereço
pt_pt: Selecionar o endereço

source: Pick an address for the widget.
da: Vælg adressen til widgetten.
de: Wählen Sie die Adresse für das Widget.
es: Elija la dirección del widget.
fr: Choisissez l’adresse pour le widget.
it: Scegliere l'indirizzo del widget.
nl: Kies het adres voor de widget.
pt_br: Escolha o endereço do widget.
pt_pt: Escolha o endereço para o widget.

source: Pick that location
da: Vælg denne placering
de: Diesen Standort wählen
es: Elija esta ubicación
fr: Choisir cet emplacement
it: Scegliere questa posizione
nl: Kies deze locatie
pt_br: Escolha este local
pt_pt: Selecionar este local

source: Pick your tint
da: Vælg din nuance
de: Wählen Sie Ihren Farbton
es: Elija su tono
fr: Choisissez votre teinte
it: Scegliete la vostra tonalità
nl: Kies je tint
pt_br: Escolha sua tonalidade
pt_pt: Escolha a sua tonalidade

source: Pictogram
da: Piktogram
de: Piktogramm
es: Pictograma
fr: Pictogramme
it: Pittogramma
pt_br: Pictograma
pt_pt: Pictograma

source: Premium plan required to continue:
da: Padlok Premium er påkrævet for at fortsætte:
de: Padlok Premium ist erforderlich, um fortzufahren :
es: Padlok Premium es necesario para continuar:
fr: Padlok Premium est requis pour continuer :
it: Padlok Premium è necessario per continuare:
nl: Padlok Premium is vereist om verder te gaan:
pt_br: O Padlok Premium é necessário para continuar:
pt_pt: O Padlok Premium é necessário para continuar:

source: Premium required
da: Præmie påkrævet
de: Premium erforderlich
es: Prima exigida
fr: Premium requis
it: Premio richiesto
nl: Premie vereist
pt_br: Prêmio exigido
pt_pt: Prémio exigido

source: Present closest address info, or a specific address info.
da: Viser info for den nærmeste adresse eller info for en specifik adresse.
de: Zeigt die Infos der nächstgelegenen Adresse oder die Infos einer bestimmten Adresse an.
es: Muestra información de la dirección más cercana o de una dirección concreta.
fr: Affiche les infos de l’adresse la plus proche, ou les infos d’une adresse spécifique.
it: Visualizza le informazioni relative all'indirizzo più vicino o quelle relative a un indirizzo specifico.
nl: Info weergeven voor het dichtstbijzijnde adres of info voor een specifiek adres.
pt_br: Exibe informações sobre o endereço mais próximo ou sobre um endereço específico.
pt_pt: Apresenta informações para o endereço mais próximo ou informações para um endereço específico.

source: Privacy policy
da: Privatlivspolitik
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
nl: Privacybeleid
pt_br: Política de privacidade
pt_pt: Política de privacidade

source: QR Code
da: QR-kode
es: Código QR
it: Codice QR
pt_br: Código QR
pt_pt: Código QR

source: Redeem code
da: Brug af en kode
de: Einen Code verwenden
es: Utilizar un código
fr: Utiliser un code
it: Utilizzo di un codice
nl: Een code gebruiken
pt_br: Usando um código
pt_pt: Utilizar um código

source: Refreshing prices…
da: Priserne stiger igen...
de: Preise wiederherstellen...
es: Recuperación de precios...
fr: Récupération des prix…
it: Recupero dei prezzi...
nl: Prijsherstel...
pt_br: Recuperação de preços...
pt_pt: Recuperação de preços...

source: Relocate
da: Flytning
de: Umzug
es: En movimiento
fr: Déménager
it: Spostamento
nl: Verhuizing
pt_br: Mudança
pt_pt: Mudança

source: Relocate…
da: At flytte...
de: Umziehen...
es: Mudarse de casa...
fr: Déménager…
it: Trasloco...
nl: Verhuizen...
pt_br: Mudança de casa...
pt_pt: Mudança de casa...

source: Remove from favorites
da: Fjern favoritter
de: Favoriten entfernen
es: Eliminar favoritos
fr: Retirer des favoris
it: Rimuovere i preferiti
nl: Favorieten verwijderen
pt_br: Remover favoritos
pt_pt: Remover favoritos

source: Renew subscription
da: Forny dit abonnement
de: Abonnement verlängern
es: Renovar la suscripción
fr: Renouveler l’abonnement
it: Rinnovare l'abbonamento
nl: Abonnement verlengen
pt_br: Renovar sua assinatura
pt_pt: Renovar a sua subscrição

source: Reset filter
da: Nulstil filteret
de: Filter zurücksetzen
es: Restablecer el filtro
fr: Réinitialiser le filtre
it: Reimpostare il filtro
nl: Filter resetten
pt_br: Redefinir o filtro
pt_pt: Repor o filtro

source: Restore previous purchases
da: Gendan indkøb
de: Einkäufe wiederherstellen
es: Restablecer las compras
fr: Restaurer les achats
it: Ripristino degli acquisti
nl: Inkoop herstellen
pt_br: Restaurar compras
pt_pt: Repor as compras

source: Retrieve automatic notification when you arrive somewhere.
da: Få automatisk besked om adgangsoplysninger, når du ankommer.
de: Lassen Sie sich bei Ihrer Ankunft automatisch über die Zugangsdaten benachrichtigen.
es: Reciba notificación automática de la información de acceso cuando llegue.
fr: Soyez notifié·e automatiquement des informations d’accès à votre arrivée.
it: Ricevere una notifica automatica delle informazioni di accesso al vostro arrivo.
nl: Ontvang automatisch bericht over toegangsinformatie wanneer je aankomt.
pt_br: Receba notificações automáticas de informações de acesso quando você chegar.
pt_pt: Receber notificação automática das informações de acesso quando chegar.

source: Review…
da: Gennemgang af...
de: Wiederholen...
es: Revisando...
fr: Réviser…
it: Recensione...
nl: Beoordelen...
pt_br: Revisando...
pt_pt: Revisão...

source: Sad to see you go
da: Trist at se dig gå
de: Traurig, dass Sie gehen
es: Me entristece verte marchar
fr: Triste de vous voir partir
it: Triste vederti andare via
nl: Droevig om je te zien gaan
pt_br: É triste ver você partir
pt_pt: Triste por vos ver partir

source: Save
da: Tilmeld dig
de: Registrieren
es: Regístrese en
fr: Enregistrer
it: Registro
nl: Registreer
pt_br: Registro
pt_pt: Registo

source: Scan a Padlok QR code
da: Scan en Padlok QR-kode
de: Einen Padlok QR-Code scannen
es: Escanear un código QR de Padlok
fr: Scanner un QR Code Padlok
it: Scansione di un codice QR Padlok
nl: Scan een Padlok QR-code
pt_br: Escanear um código QR da Padlok
pt_pt: Digitalizar um código QR Padlok

source: Search an address
da: Søg efter en adresse
de: Eine Adresse suchen
es: Buscar una dirección
fr: Chercher une adresse
it: Ricerca di un indirizzo
nl: Een adres zoeken
pt_br: Pesquisar um endereço
pt_pt: Procurar um endereço

source: Send a feedback
da: Send feedback
de: Feedback senden
es: Enviar comentarios
fr: Envoyer un retour d’expérience
it: Invia un feedback
nl: Feedback sturen
pt_br: Enviar feedback
pt_pt: Enviar comentários

source: Send an email
da: Send en e-mail
de: E-Mail senden
es: Enviar un correo electrónico
fr: Envoyer un email
it: Inviare un'e-mail
nl: Stuur een e-mail
pt_br: Enviar um e-mail
pt_pt: Enviar uma mensagem de correio eletrónico

source: Send your info to all your contacts, friends, customers and delivery men. Finally retrieve your parcels!
da: Send dine oplysninger til alle dine kontakter, venner, kunder og udbringere. Modtag endelig dine pakker!
de: Senden Sie Ihre Informationen an alle Ihre Kontakte, Freunde, Kunden und Zusteller. Erhalten Sie endlich Ihre Pakete!
es: Envíe su información a todos sus contactos, amigos, clientes y personal de reparto. ¡Reciba por fin sus paquetes!
fr: Envoyez vos informations à tous vos contacts, amis, clients et livreurs. Recevez enfin vos colis !
it: Inviate le vostre informazioni a tutti i vostri contatti, amici, clienti e personale di consegna. Ricevete finalmente i vostri pacchi!
nl: Stuur je informatie naar al je contacten, vrienden, klanten en bezorgers. Ontvang je pakketten eindelijk!
pt_br: Envie suas informações para todos os seus contatos, amigos, clientes e entregadores. Receba finalmente suas encomendas!
pt_pt: Envie as suas informações a todos os seus contactos, amigos, clientes e pessoal de entregas. Receba finalmente as suas encomendas!

source: Services
da: Tjenester
de: Dienste
es: Servicios
it: Servizi
nl: Diensten
pt_br: Serviços
pt_pt: Serviços

source: Settings
da: Indstillinger
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
nl: Instellingen
pt_br: Configurações
pt_pt: Definições

source: Share
da: Del
de: Teilen
es: Compartir
fr: Partager
it: Condividi
nl: Deel
pt_br: Compartilhar
pt_pt: Partilhar

source: Share this sheet
da: Del denne fil
de: Diesen Eintrag teilen
es: Compartir este archivo
fr: Partager cette fiche
it: Condividi questo file
nl: Dit bestand delen
pt_br: Compartilhar este arquivo
pt_pt: Partilhar este ficheiro

source: Shared with
da: Deles med
de: Geteilt mit
es: Compartido con
fr: Partagé avec
it: Condiviso con
nl: Gedeeld met
pt_br: Compartilhado com
pt_pt: Partilhado com

source: Show in suggestions
da: Medtag i forslag
de: In Vorschläge einbeziehen
es: Incluir en las sugerencias
fr: Inclure dans les suggestions
it: Includere nei suggerimenti
nl: Opnemen in suggesties
pt_br: Incluir nas sugestões
pt_pt: Incluir nas sugestões

source: Show info when I’m near
da: Information i nærheden
de: Mich in der Nähe informieren
es: Información de interés
fr: M’informer à proximité
it: Informazioni di prossimità
nl: Informatie in de buurt
pt_br: Informações próximas
pt_pt: Informações nas proximidades

source: Skip
da: Gå til
de: Verpassen Sie
es: Ir a
fr: Passer
it: Vai a
nl: Ga naar
pt_br: Ir para
pt_pt: Ir para

source: Some door codes have been shared with you!
da: Digicodes er blevet delt med dig!
de: Digicodes wurden mit Ihnen geteilt!
es: ¡Digicodes ha sido compartido con usted!
fr: Des digicodes ont été partagés avec vous !
it: I codici digitali sono stati condivisi con voi!
nl: Digicodes zijn met jullie gedeeld!
pt_br: Os digicodes foram compartilhados com você!
pt_pt: Os códigos digitais foram partilhados consigo!

source: Sorry, Padlok Watch app requires an iCloud account
da: Beklager, men Watch Padlok-appen kræver en iCloud-konto for at fungere.
de: Sorry, Die Watch Padlok App benötigt einen iCloud Account um zu funktionieren.
es: Lo sentimos, la aplicación Watch Padlok requiere una cuenta de iCloud para funcionar.
fr: Désolé, L'application Watch Padlok nécessite un compte iCloud pour fonctionner
it: Siamo spiacenti, l'app Watch Padlok richiede un account iCloud per funzionare.
nl: Sorry, de Watch Padlok-app vereist een iCloud-account om te kunnen werken.
pt_br: Desculpe, mas o aplicativo Watch Padlok requer uma conta do iCloud para funcionar.
pt_pt: Lamentamos, mas a aplicação Watch Padlok requer uma conta iCloud para funcionar.

source: Sports
da: Sport
de: Sport
es: Deportes
it: Sport
nl: Sport
pt_br: Esportes
pt_pt: Desporto

source: Staircase
da: Trapper
de: Treppe
es: Escaleras
fr: Escalier
it: Scale
nl: Trap
pt_br: Escadas
pt_pt: Escadas

source: Start now
da: Start nu
de: Jetzt beginnen
es: Empezar ahora
fr: Commencer maintenant
it: Iniziare ora
nl: Nu beginnen
pt_br: Comece agora
pt_pt: Começar agora

source: Stay premium forever!
da: Bliv Premium for evigt!
de: Bleiben Sie für immer Premium!
es: ¡Sigue siendo Premium para siempre!
fr: Restez Premium pour toujours !
it: Rimani Premium per sempre!
nl: Blijf voor altijd Premium!
pt_br: Permaneça Premium para sempre!
pt_pt: Mantenha-se Premium para sempre!

source: Subscribe for %@ every two months
da: Abonner på %@ hver anden måned
de: Abonnieren Sie für %@ alle zwei Monate
es: Abónese por %@ cada dos meses
fr: S’abonner pour %@ tous les deux mois
it: Abbonamento per %@ ogni due mesi
nl: Abonneer je elke twee maanden op %@
pt_br: Assinatura para %@ a cada dois meses
pt_pt: Subscrição de %@ de dois em dois meses

source: Subscribe for %@ per month
da: Abonner for %@ pr. måned
de: Abonnieren für %@ pro Monat
es: Suscribirse por %@ al mes
fr: S’abonner pour %@ par mois
it: Abbonamento per %@ al mese
nl: Abonneren voor %@ per maand
pt_br: Assine por %@ por mês
pt_pt: Subscrever por %@ por mês

source: Subscribe for %@ per semester
da: Tegn abonnement for %@ pr. halvår
de: Abonnieren für %@ pro Semester
es: Suscribirse por %@ por semestre
fr: S’abonner pour %@ par semestre
it: Abbonamento per %@ a semestre
nl: Inschrijven voor %@ per halfjaar
pt_br: Assine por %@ por semestre
pt_pt: Subscrição por %@ por semestre

source: Subscribe for %@ per trimester
da: Tegn abonnement for %@ pr. kvartal
de: Abonnieren für %@ pro Quartal
es: Suscribirse por %@ al trimestre
fr: S’abonner pour %@ par trimestre
it: Abbonamento per %@ al trimestre
nl: Abonneren voor %@ per kwartaal
pt_br: Assine por %@ por trimestre
pt_pt: Subscrição por %@ por trimestre

source: Subscribe for %@ per week
da: Abonner for %@ pr. uge
de: Abonnieren Sie für %@ pro Woche
es: Suscribirse por %@ a la semana
fr: S’abonner pour %@ par semaine
it: Abbonamento per %@ a settimana
nl: Abonneer je voor %@ per week
pt_br: Assine por %@ por semana
pt_pt: Subscrever por %@ por semana

source: Subscribe for %@ per year
da: Abonner for %@ pr. år
de: Abonnieren für %@ pro Jahr
es: Suscribirse por %@ al año
fr: S’abonner pour %@ par an
it: Abbonamento per %@ all'anno
nl: Abonneren voor %@ per jaar
pt_br: Assine por %@ por ano
pt_pt: Subscrição por %@ por ano

source: Suggested
da: Foreslået
de: Vorgeschlagen
es: Sugerencia
fr: Suggérée
it: Suggerito
nl: Aanbevolen
pt_br: Sugerido
pt_pt: Sugerido

source: Suggested addresses will be proposed by Siri or in widgets.
da: Foreslåede adresser vil blive foreslået af Siri eller i widgets.
de: Vorgeschlagene Adressen werden von Siri oder in Widgets vorgeschlagen.
es: Las direcciones sugeridas serán propuestas por Siri o en widgets.
fr: Les addresses suggérées seront proposées par Siri ou dans les widgets.
it: Gli indirizzi suggeriti saranno suggeriti da Siri o nei widget.
nl: Voorgestelde adressen worden voorgesteld door Siri of in widgets.
pt_br: Os endereços sugeridos serão sugeridos pela Siri ou em widgets.
pt_pt: Os endereços sugeridos serão sugeridos pela Siri ou em widgets.

source: Support the indie development of Padlok 🥰
da: Støt Padloks uafhængige udvikling 🥰
de: Unterstützen Sie die unabhängige Entwicklung von Padlok 🥰.
es: Apoya el desarrollo independiente de Padlok 🥰.
fr: Soutenez le développement indépendant de Padlok 🥰
it: Sostenete lo sviluppo indipendente di Padlok 🥰
nl: Steun de onafhankelijke ontwikkeling van Padlok 🥰
pt_br: Apoiar o desenvolvimento independente da Padlok 🥰
pt_pt: Apoiar o desenvolvimento independente da Padlok 🥰

source: support us even more!
da: støt os endnu mere!
de: uns noch mehr unterstützen!
es: ¡apóyenos aún más!
fr: nous soutenir encore plus !
it: sosteneteci ancora di più!
nl: steun ons nog meer!
pt_br: apoie-nos ainda mais!
pt_pt: apoie-nos ainda mais!

source: Support us, and make full use of Padlok:
da: Støt os, og få mest muligt ud af Padlok:
de: Unterstützen Sie uns und genießen Sie Padlok in vollen Zügen :
es: Apóyanos y aprovecha Padlok :
fr: Soutenez-nous, et profitez pleinement de Padlok :
it: Sosteneteci e sfruttate al meglio Padlok :
nl: Steun ons en maak optimaal gebruik van Padlok :
pt_br: Apoie-nos e aproveite ao máximo a Padlok:
pt_pt: Apoie-nos e tire o máximo partido da Padlok :

source: support us!
da: Støt os!
de: unterstützen Sie uns!
es: ¡Apóyanos!
fr: nous soutenir !
it: sosteneteci!
nl: steun ons!
pt_br: Apoie-nos!
pt_pt: Apoie-nos!

source: Symbols
da: Symboler
de: Symbole
es: Símbolos
fr: Symboles
it: Simboli
nl: Symbolen
pt_br: Símbolos
pt_pt: Símbolos

source: Sync in progress…
da: Synkronisering i gang...
de: Synchronisation läuft...
es: Sincronización en curso...
fr: Synchronisation en cours…
it: Sincronizzazione in corso...
nl: Synchronisatie bezig...
pt_br: Sincronização em andamento...
pt_pt: Sincronização em curso...

source: Tag
da: Etiket
de: Etikett
es: Etiqueta
fr: Étiquette
it: Etichetta
nl: Label
pt_br: Rótulo
pt_pt: Etiqueta

source: Tag(s)
da: Mærke(r)
de: Etikett(en)
es: Etiqueta(s)
fr: Étiquette(s)
it: Etichetta/e
nl: Label(s)
pt_br: Rótulo(s)
pt_pt: Rótulo(s)

source: Tags
da: Etiketter
de: Etiketten
es: Etiquetas
fr: Étiquettes
it: Etichette
nl: Etiketten
pt_br: Rótulos
pt_pt: Etiquetas

source: Terms of service
da: Vilkår og betingelser for brug
de: Bedingungen für die Nutzung
es: Condiciones de uso
fr: Conditions d’utilisation
it: Termini e condizioni d'uso
nl: Gebruiksvoorwaarden
pt_br: Termos e condições de uso
pt_pt: Termos e condições de utilização

source: Test notification
da: Meddelelse om test
de: Testbenachrichtigung
es: Notificación de prueba
fr: Notification de test
it: Notifica del test
nl: Testmelding
pt_br: Notificação de teste
pt_pt: Notificação de ensaio

source: Thanks for your support!
da: Tak for din støtte!
de: Vielen Dank für Ihre Unterstützung!
es: Gracias por su apoyo.
fr: Merci pour votre soutien !
it: Grazie per il vostro sostegno!
nl: Bedankt voor je steun!
pt_br: Obrigado por seu apoio!
pt_pt: Obrigado pelo vosso apoio!

source: the first month
da: 1. måned
de: der 1. Monat
es: 1er mes
fr: le 1er mois
it: 1° mese
nl: 1e maand
pt_br: 1º mês
pt_pt: 1º mês

source: the first semester
da: 1. halvår
de: das 1. Halbjahr
es: 1er semestre
fr: le 1er semestre
it: 1° semestre
nl: 1e halfjaar
pt_br: 1º semestre
pt_pt: 1º semestre

source: the first trimester
da: 1. kvartal
de: das 1. Quartal
es: 1er trimestre
fr: le 1er trimestre
it: 1° trimestre
nl: 1e kwartaal
pt_br: 1º trimestre
pt_pt: 1º trimestre

source: the first two month billing
da: den første faktura hver anden måned
de: die erste zweimonatliche Rechnungsstellung
es: la primera factura bimensual
fr: la première facturation bimestrielle
it: la prima fattura bimestrale
nl: de eerste tweemaandelijkse factuur
pt_br: a primeira fatura bimestral
pt_pt: a primeira fatura bimensal

source: the first week
da: den 1. uge
de: die 1. Woche
es: la 1ª semana
fr: la 1ère semaine
it: la prima settimana
nl: de 1e week
pt_br: a primeira semana
pt_pt: a 1ª semana

source: the first year
da: 1. år
de: das 1. Jahr
es: 1er año
fr: la 1ère année
it: 1° anno
nl: 1e jaar
pt_br: 1º ano
pt_pt: 1º ano

source: The information could not be found.
da: Oplysningerne blev ikke fundet.
de: Die Informationen wurden nicht gefunden.
es: No se ha encontrado la información.
fr: Les informations n’ont pas été trouvées.
it: Le informazioni non sono state trovate.
nl: De informatie is niet gevonden.
pt_br: As informações não foram encontradas.
pt_pt: A informação não foi encontrada.

source: The information could not be loaded.
da: Oplysningerne kunne ikke indlæses.
de: Die Informationen konnten nicht geladen werden.
es: No se ha podido cargar la información.
fr: Les informations n’ont pas pu être chargées.
it: Non è stato possibile caricare le informazioni.
nl: De informatie kon niet worden geladen.
pt_br: As informações não puderam ser carregadas.
pt_pt: A informação não pôde ser carregada.

source: The link is either incorrect, or have been deleted by the sender.
da: Linket kan være forkert, eller det kan være blevet slettet af afsenderen.
de: Der Link ist vielleicht nicht korrekt oder wurde vom Absender gelöscht.
es: Puede que el enlace sea incorrecto o que el remitente lo haya borrado.
fr: Le lien est peut-être incorrect, ou a été supprimé par l’expéditeur.
it: Il link potrebbe essere errato o essere stato cancellato dal mittente.
nl: De link kan onjuist zijn of kan zijn verwijderd door de afzender.
pt_br: O link pode estar incorreto ou pode ter sido excluído pelo remetente.
pt_pt: A ligação pode estar incorrecta ou pode ter sido eliminada pelo remetente.

source: The link will become inactive and unusable to any people you shared it.
da: Linket vil blive deaktiveret og ubrugeligt for dem, du har delt det med.
de: Der Link wird deaktiviert und für diejenigen, für die Sie ihn freigegeben haben, unbrauchbar.
es: El enlace quedará desactivado e inutilizable para aquellos con los que lo hayas compartido.
fr: Le lien sera désactivé et inutilisable pour ceux à qui vous l’avez partagé.
it: Il link sarà disattivato e inutilizzabile per le persone a cui è stato condiviso.
nl: De link wordt gedeactiveerd en is onbruikbaar voor degenen met wie je hem hebt gedeeld.
pt_br: O link será desativado e não poderá ser usado por aqueles com quem você o compartilhou.
pt_pt: A ligação será desactivada e não poderá ser utilizada por aqueles a quem a partilhou.
